# Создать две переменные: top_speed и distance
top_speed = 160
distance = 300

# показать значения, на которые ссылаются переменные.
print("Предельная скорость составляет")
print(top_speed)
print('пройденное расстояние состовляет')
print(distance)